<!DOCTYPE html>
<html>
<head>
<title>Les personnages historiques de la Tunisie
</title>
</head>

<style>
    div.encadrement1 {
background:#530a0a;
border-top:7px solid #000000;
border-bottom:7px solid #000000;
border-right:7px solid #000000 ;
border-left:7px solid #000000;
padding:1em 1em 1em 5em;
}
img {
     -webkit-transition: all 0.2s;
     -moz-transition: all 0.2s;
     -ms-transition: all 0.2s;
     -o-transition: all 0.2s;
     transition: all 0.2s;
}
img:hover {
     transform:scale(1.2);
}

</style>
<body>
  <div class="encadrement1">
<font color="#ffffff"><font face="Apparel"><center><big><big><big><h1>Les personnages historiques de la Tunisie </h1></big></big></big></center></font></font>
    <div id="grad"></div>
</div>
<ul><font face="cursive"></font>
    <center><li><img src="Habib bourguiba.jpg"style="border:solid"><div style="margin-bottom; 50px;" ><font face="cursive"><strong>Habib Bourguiba</strong>:Habib Bourguiba, de son nom complet Habib Ben Ali Bourguiba, n&eacute; probablement le 3 ao&ucirc;t 1903 &agrave; Monastir et mort le 6 avril 2000 dans la m&ecirc;me ville, est un homme d'&eacute;tat tunisien, pr&eacute;sident de la R&eacute;publique entre 1957 et 1987.</font></li><br><br><br></div></center>
    <center><li><img src="Abou el Kacem Chebbi.jpg"style="border:solid"><div style="margin-bottom; 50px;" ><font face="cursive"><strong>Abou el Kacem Chebbi</strong>:Aboul Kacem Chabbi ou Aboul-Qacem Echebbi, n&eacute; probablement le 24 f&eacute;vrier 1909 &agrave; Tozeur et mort le 9 octobre 1934 &agrave; Tunis, est un po&egrave;te tunisien d'expression arabe consid&eacute;r&eacute; par Abderrazak Chera&iuml;t comme le po&egrave;te national de la Tunisie.</font></li><br><br><br></div></center>
    <center><li><img src="Hannibal.jpg"style="border:solid"><div style="margin-bottom; 50px;" ><font face="cursive"><strong>Hannibal</strong>:Hannibal &eacute;tait un g&eacute;n&eacute;ral carthaginois qui a men&eacute; une guerre contre Rome au IIIe si&egrave;cle av. J.-C.Il est c&eacute;l&egrave;bre pour avoir travers&eacute; les Pyr&eacute;n&eacute;es et les Alpes avec une arm&eacute;e de 40 000 hommes et 52 &eacute;l&eacute;phants, un exploit logistique et strat&eacute;gique.Il a remport&eacute; plusieurs batailles contre les Romains, notamment &agrave; Cannes, o&ugrave; il a inflig&eacute; une d&eacute;faite sanglante &agrave; plus de 50 000 soldats.Il a failli prendre Rome, mais il a &eacute;t&eacute; rappel&eacute; en Afrique pour d&eacute;fendre Carthage, menac&eacute;e par le g&eacute;n&eacute;ral romain Scipion l'Africain.Il a perdu la bataille de Zama en 202 av. J.-C., qui a mis fin &agrave; la deuxi&egrave;me guerre punique et a scell&eacute; le sort de Carthage, qui a &eacute;t&eacute; d&eacute;truite par Rome en 146 av. J.-C.Il a inspir&eacute; de nombreux artistes, &eacute;crivains et cin&eacute;astes, qui ont repr&eacute;sent&eacute; son g&eacute;nie militaire, sa rivalit&eacute; avec Rome et sa personnalit&eacute; complexe.</font></li><br><br><br></div></center>
</ul>
</body>
</html>